
robbyrussell/oh-my-zsh path:plugins/fasd
robbyrussell/oh-my-zsh path:plugins/colored-man-pages
bobsoppe/zsh-ssh-agent
# robbyrussell/oh-my-zsh path:plugins/aws
robbyrussell/oh-my-zsh path:plugins/python
robbyrussell/oh-my-zsh path:plugins/pip
robbyrussell/oh-my-zsh path:plugins/pyenv
robbyrussell/oh-my-zsh path:plugins/httpie
robbyrussell/oh-my-zsh path:plugins/nvm
robbyrussell/oh-my-zsh path:plugins/npm
# robbyrussell/oh-my-zsh path:plugins/osx

# mafredri/zsh-async
marzocchi/zsh-notify

zsh-users/zsh-completions
zsh-users/zsh-autosuggestions
zsh-users/zsh-syntax-highlighting
# zsh-users/zsh-history-substring-search

# denysdovhan/spaceship-prompt
# molovo/filthy
